Repository: books4friends/backend
Catalog: apps/frontend/locale/*/LC_MESSAGES/django.po
Languages: ru

# genre_action
source: Action/suspense
ru: Боевики, остросюжетная литература

# genre_adventures
source: Adventures
ru: Приключения

# genre_biographies
source: Biographies and memoirs
ru: Биографии и мемуары

# genre_business
source: Business books
ru: Бизнес-книги

# genre_children
source: Children's books
ru: Детские книги

# genre_classics
source: Classics
ru: Классическая литература

# genre_comics
source: Comics
ru: Комиксы

# genre_culture
source: Culture and art
ru: Культура и искусство

# genre_detectives
source: Detectives
ru: Детективы

# genre_fantasy
source: Fantasy
ru: Фантастика

# genre_hobby
source: Hobby
ru: Хобби, досуг

# genre_language
source: Language learning
ru: Изучение языков

# genre_modern_prose
source: Modern prose
ru: Современная проза

# genre_poetry
source: Poetry
ru: Стихи, поэзия

# genre_popular_science
source: Popular Science
ru: Научно-популярная литература

# genre_psychology
source: Psychology, motivation
ru: Психология, мотивация

# genre_romance
source: Romance
ru: Любовные романы

# genre_education
source: Science and education
ru: Учебная и научная литература

source: Friends book
ru: Книги друзей

source: Authorize
ru: Авторизоваться
